data_base = 'data.db'

def_start = """Вас приветствует wehearbot
Я создан для помощи людям с нарушением слуха.
 Вы можете запустить меня когда вам поступит звонок📳  или вы решите позвонить📲."""

def_buy = """Мы предоставляем несколько тарифов"""

def_reg = """  Как я могу к вам обращаться? (/mname <Ваше имя без кавычек>)
Для лучшей работы укажите ваше ФИО (/mfio <Ваше фио без кавычек>)
Укажите ваш возраст (/mage <Ваш возраст без кавычек>)
Укажите ваш пол (/worm <укажите 1 если мужской 2 если женский>)"""

def_cr = """Создано для проэкта WeHear(@kudryashhhh, @secretvilife, @vas_sli, @Technik12345_ADMIN)
Почта кодера для вопросов: nevrovskiy.s@1561.ru"""

def_info = """Привет, это команда WeHear🦻

Мы представляем социальный проект для помощи слабослышащим!
В наши дни люди с нарушением слуха часто сталкиваются с проблемой телефонных звонков. Ну а мы же планируем это исправить!🦸‍♂️
Сейчас вы видите прототип  Телеграмм бота, который будет работать во время телефонного звонка и переводить звук в текст и наоборот!
Таким образом проблема срочных звонков, разговор с курьерами или сложности на работе будут решены 🌟

С нашим проектом уже ознакомилась анимационная студия Diafilm, в которой работают только люди с нарушением слуха,  и представители фонда слабослышащих РФ

В нашей команде работают 3 человека :
программист @Technik1234_ADMIN
дизайнер @kudryashhhh
менеджер @vas_sli  

Надеемся, что вас заинтересует проект, всегда рады вопросам, предложениям и поддержке✨
Пишите, звоните, мы всегда рядом!
Подпишитесь на наши соц. сети!
Паблик в ВК💥  https://vk.com/club216867032

По всем вопросам пишите @vas_sli"""